Repository: JonathanSeriesX/conductor
Catalog: Conductor/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, pt_br, ru, uk, zh_hans

source: · edited
ar: · معدَّل
de: · bearbeitet
es: · editado
fr: · modifié
hi: · संपादित
it: · modificato
ja: · 編集済み
pt_br: · editado
ru: · изменено
uk: · змінено
zh_hans: · 已编辑

source: %@ — click to preview
ar: %@ — انقر للمعاينة
de: %@ – zum Anzeigen der Vorschau klicken
es: %@ — haz clic para previsualizar
fr: %@ — cliquez pour afficher un aperçu
hi: %@ — प्रीव्यू के लिए क्लिक करें
it: %@ — fai clic per l’anteprima
ja: %@ — クリックしてプレビュー
pt_br: %@ — clique para pré-visualizar
ru: %@ — нажмите для просмотра
uk: %@ — клацніть, щоб переглянути
zh_hans: %@ — 点按以预览

source: %@ · active
ar: %@ · نشط
de: %@ · aktiv
es: %@ · activo
fr: %@ · actif
hi: %@ · सक्रिय
it: %@ · attivo
ja: %@ · アクティブ
pt_br: %@ · ativo
ru: %@ · активный
uk: %@ · активний
zh_hans: %@ · 活跃

source: %@ (first 2000)
ar: %@ (أول 2000)
de: %@ (erste 2000)
es: %@ (primeras 2000)
fr: %@ (2000 premiers)
hi: %@ (पहले 2000)
it: %@ (primi 2000)
ja: %@ (最初の2000件)
pt_br: %@ (primeiros 2000)
ru: %@ (первые 2000)
uk: %@ (перші 2000)
zh_hans: %@（前 2000 个）

# %@ commented on %@
source: %1$@ commented on %2$@
ar: علّق %1$@ على %2$@
de: %1$@ hat %2$@ kommentiert
es: %1$@ comentó en %2$@
fr: %1$@ a commenté %2$@
hi: %1$@ ने %2$@ पर टिप्पणी की
it: %@ ha commentato %@
ja: %1$@さんが%2$@にコメントしました
pt_br: %@ comentou em %@
ru: %1$@ комментирует %2$@
uk: %1$@ коментує %2$@
zh_hans: %1$@ 评论了 %2$@

source: %@ estimated
ar: التقدير: %@
de: %@ geschätzt
es: Estimado: %@
fr: %@ estimé
hi: %@ अनुमानित
it: Stima: %@
ja: 見積もり %@
pt_br: Estimado: %@
ru: Оценка: %@
uk: Оцінка: %@
zh_hans: 预估 %@

# %@ is now %@
source: %1$@ is now %2$@
ar: %1$@ الآن: %2$@
de: %1$@ ist jetzt %2$@
es: %1$@ ahora está en %2$@
fr: %1$@ est passé à « %2$@ »
hi: %1$@ अब %2$@ है
it: %@ è passato a %@
ja: %1$@のステータスが「%2$@」になりました
pt_br: %1$@ mudou para %2$@
ru: %1$@ теперь в статусе «%2$@»
uk: %1$@ тепер у статусі «%2$@»
zh_hans: %1$@ 现为“%2$@”

source: %@ isn't available
ar: %@ غير متاح
de: %@ ist nicht verfügbar
es: %@ no está disponible
fr: %@ n’est pas disponible
hi: %@ उपलब्ध नहीं है
it: %@ non è disponibile
ja: %@は利用できません
pt_br: %@ não está disponível
ru: Нет доступа к %@
uk: Немає доступу до %@
zh_hans: %@ 不可用

source: %@ logged
ar: المسجَّل: %@
de: %@ erfasst
es: Registrado: %@
fr: %@ enregistré
hi: %@ दर्ज
it: Registrato: %@
ja: 記録済み %@
pt_br: Registrado: %@
ru: Зарегистрировано: %@
uk: Витрачено: %@
zh_hans: 已记录 %@

source: %@ no longer exists
ar: المشكلة %@ لم تعد موجودة
de: %@ existiert nicht mehr
es: %@ ya no existe
fr: %@ n’existe plus
hi: %@ अब मौजूद नहीं है
it: %@ non esiste più
ja: %@は存在しません
pt_br: %@ não existe mais
ru: %@ больше не существует
uk: %@ більше не існує
zh_hans: %@ 已不存在

source: %@ remaining
ar: المتبقي: %@
de: %@ verbleibend
es: Restante: %@
fr: %@ restant
hi: %@ शेष
it: Rimanente: %@
ja: 残り %@
pt_br: Restante: %@
ru: Осталось: %@
uk: Залишилося: %@
zh_hans: 剩余 %@

source: %@ to add
ar: %@ للإضافة
de: %@ zum Hinzufügen
es: %@ para añadir
fr: %@ pour ajouter
hi: जोड़ने के लिए %@
it: %@ per aggiungere
ja: %@ で追加
pt_br: %@ para adicionar
ru: %@ — добавить
uk: %@ — додати
zh_hans: %@ 添加

source: %@ to assign to…
ar: %@ للإسناد إلى…
de: %@ zum Zuweisen an …
es: %@ para asignar a…
fr: %@ pour attribuer à…
hi: …को असाइन करने के लिए %@
it: %@ per assegnare a…
ja: %@ で担当者を選択…
pt_br: %@ para atribuir a…
ru: %@ — назначить на…
uk: %@ — призначити на…
zh_hans: %@ 分配给…

source: %@ to change
ar: %@ للتغيير
de: %@ zum Ändern
es: %@ para cambiar
fr: %@ pour changer
hi: बदलने के लिए %@
it: %@ per cambiare
ja: %@ で変更
pt_br: %@ para alterar
ru: %@ — сменить
uk: %@ — змінити
zh_hans: %@ 更改

source: %@ to edit
ar: %@ للتحرير
de: %@ zum Bearbeiten
es: %@ para editar
fr: %@ pour modifier
hi: संपादित करने के लिए %@
it: %@ per modificare
ja: %@ で編集
pt_br: %@ para editar
ru: %@ — изменить
uk: %@ — редагувати
zh_hans: %@ 编辑

source: %@ to watch
ar: %@ للمراقبة
de: %@ zum Beobachten
es: %@ para seguir
fr: %@ pour suivre
hi: वॉच करने के लिए %@
it: %@ per seguire
ja: %@ でウォッチ
pt_br: %@ para observar
ru: %@ — следить
uk: %@ — стежити
zh_hans: %@ 关注

source: %lld issues
ar: %lld مشكلة
de: %lld Vorgänge
es: %lld incidencias
fr: %lld tickets
hi: %lld इश्यू
it: %lld ticket
ja: %lld件の課題
pt_br: %lld itens
ru: %lld задачи
uk: %lld задачі
zh_hans: %lld 个事务

# %lld of %lld done
source: %1$lld of %2$lld done
ar: تم إنجاز %1$lld من %2$lld
de: %lld von %lld erledigt
es: %1$lld de %2$lld completadas
fr: Terminé : %lld sur %lld
hi: %2$lld में से %1$lld पूर्ण
it: Completati: %lld di %lld
ja: %2$lld件中%1$lld件完了
pt_br: Concluídos: %lld de %lld
ru: Готово: %lld из %lld
uk: Готово: %lld з %lld
zh_hans: 已完成 %lld/%lld

# %lld of %lld subtasks done
source: %1$lld of %2$lld subtasks done
ar: المهام الفرعية المنجزة: %1$lld من %2$lld
de: Unteraufgaben: %lld von %lld erledigt
es: %1$lld de %2$lld subtareas completadas
fr: Sous-tâches terminées : %lld sur %lld
hi: सबटास्क पूर्ण: %2$lld में से %1$lld
it: Sottotask completati: %lld di %lld
ja: サブタスク%2$lld件中%1$lld件完了
pt_br: Subtarefas concluídas: %lld de %lld
ru: Подзадач выполнено: %lld из %lld
uk: Підзадач готово: %lld з %lld
zh_hans: 子任务已完成 %lld/%lld

source: %lld watching
ar: %lld مراقِب
de: %lld Beobachter
es: %lld observadores
fr: %lld observateurs
hi: %lld वॉचर
it: %lld osservatori
ja: %lld人がウォッチ中
pt_br: %lld seguidores
ru: %lld наблюдателя
uk: %lld стежать
zh_hans: %lld 人关注

source: %lld+ issues
ar: %lld+ مشكلة
de: %lld+ Vorgänge
es: %lld+ incidencias
fr: %lld+ tickets
hi: %lld+ इश्यू
it: %lld+ ticket
ja: %lld件以上の課題
pt_br: %lld+ itens
ru: Задач: %lld+
uk: %lld+ задачі
zh_hans: %lld+ 个事务

source: %lldd
ar: %lld يوم
de: %lld T
fr: %lld j
hi: %lld दिन
it: %lldg
ja: %lld日
ru: %lld дн.
uk: %lld д
zh_hans: %lld天

source: ↩ to save · esc to cancel
ar: ↩ للحفظ · esc للإلغاء
de: ↩ zum Speichern · esc zum Abbrechen
es: ↩ para guardar · esc para cancelar
fr: ↩ pour enregistrer · esc pour annuler
hi: सहेजने के लिए ↩ · रद्द करने के लिए esc
it: ↩ per salvare · esc per annullare
ja: ↩ で保存 · esc でキャンセル
pt_br: ↩ para salvar · esc para cancelar
ru: ↩ — сохранить · esc — отменить
uk: ↩ — зберегти · esc — скасувати
zh_hans: ↩ 保存 · esc 取消

source: A key opens that issue whatever the filters
ar: يفتح المفتاح تلك المشكلة بصرف النظر عن عوامل التصفية
de: Ein Schlüssel öffnet den Vorgang unabhängig von den Filtern
es: Una clave abre esa incidencia sin importar los filtros
fr: Une clé ouvre ce ticket quels que soient les filtres
hi: इश्यू कुंजी फ़िल्टर चाहे जो हों, वही इश्यू खोलती है
it: Una chiave apre quel ticket, indipendentemente dai filtri
ja: キーを入力すると、フィルターに関係なくその課題を開きます
pt_br: Uma chave abre o item, independentemente dos filtros
ru: Ключ открывает задачу независимо от фильтров
uk: Ключ відкриває задачу незалежно від фільтрів
zh_hans: 输入关键字将直接打开该事务，不受筛选条件影响

source: A summary can be 255 characters at most; this one is %lld.
ar: يمكن أن يتكون الملخص من 255 حرفًا كحد أقصى؛ عدد أحرف هذا الملخص %lld.
de: Eine Zusammenfassung darf höchstens 255 Zeichen lang sein; diese hat %lld.
es: El resumen puede tener 255 caracteres como máximo; este tiene %lld.
fr: Le résumé ne peut pas dépasser 255 caractères ; celui-ci en compte %lld.
hi: सारांश अधिकतम 255 वर्णों का हो सकता है; यह %lld वर्णों का है।
it: Il riepilogo può contenere al massimo 255 caratteri; questo ne ha %lld.
ja: 要約は255文字以内にしてください。現在%lld文字です。
pt_br: O resumo pode ter no máximo 255 caracteres; este tem %lld.
ru: Резюме может содержать не более 255 символов, а здесь их %lld.
uk: Тема може містити щонайбільше 255 символів, а в цій — %lld.
zh_hans: 概要最多 255 个字符，当前为 %lld 个。

source: Account
ar: الحساب
es: Cuenta
fr: Compte
hi: खाता
ja: アカウント
pt_br: Conta
ru: Аккаунт
uk: Обліковий запис
zh_hans: 账户

source: Accounts
ar: الحسابات
es: Cuentas
fr: Comptes
hi: खाते
it: Account
ja: アカウント
pt_br: Contas
ru: Учётные записи
uk: Облікові записи
zh_hans: 账户

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ें
it: Aggiungi
ja: 追加
pt_br: Adicionar
ru: Добавить
uk: Додати
zh_hans: 添加

source: Add a comment… ⌘↩ to send
ar: أضف تعليقًا… ⌘↩ للإرسال
de: Kommentar hinzufügen … ⌘↩ zum Senden
es: Añadir un comentario… ⌘↩ para enviar
fr: Ajouter un commentaire… ⌘↩ pour envoyer
hi: टिप्पणी जोड़ें… भेजने के लिए ⌘↩
it: Aggiungi un commento… ⌘↩ per inviare
ja: コメントを追加… ⌘↩ で送信
pt_br: Adicionar comentário… ⌘↩ para enviar
ru: Добавить комментарий… ⌘↩ — отправить
uk: Додати коментар… ⌘↩ — надіслати
zh_hans: 添加评论… ⌘↩ 发送

source: Add a description…
ar: أضف وصفًا…
de: Beschreibung hinzufügen …
es: Añadir una descripción…
fr: Ajouter une description…
hi: विवरण जोड़ें…
it: Aggiungi una descrizione…
ja: 説明を追加…
pt_br: Adicionar descrição…
ru: Добавить описание…
uk: Додати опис…
zh_hans: 添加描述…

source: Add a filter
ar: إضافة عامل تصفية
de: Filter hinzufügen
es: Añadir un filtro
fr: Ajouter un filtre
hi: फ़िल्टर जोड़ें
it: Aggiungi un filtro
ja: フィルターを追加
pt_br: Adicionar um filtro
ru: Добавить фильтр
uk: Додати фільтр
zh_hans: 添加筛选条件

source: Add Account
ar: إضافة حساب
de: Account hinzufügen
es: Añadir cuenta
fr: Ajouter un compte
hi: खाता जोड़ें
it: Aggiungi account
ja: アカウントを追加
pt_br: Adicionar Conta
ru: Добавить аккаунт
uk: Додати обліковий запис
zh_hans: 添加账户

source: Add Account…
ar: إضافة حساب…
de: Account hinzufügen …
es: Añadir cuenta…
fr: Ajouter un compte…
hi: खाता जोड़ें…
it: Aggiungi account…
ja: アカウントを追加…
pt_br: Adicionar Conta…
ru: Добавить учётную запись…
uk: Додати обліковий запис…
zh_hans: 添加账户…

source: Add Comment
ar: إضافة تعليق
de: Kommentar hinzufügen
es: Añadir comentario
fr: Ajouter un commentaire
hi: टिप्पणी जोड़ें
it: Aggiungi commento
ja: コメントを追加
pt_br: Adicionar Comentário
ru: Добавить комментарий
uk: Додати коментар
zh_hans: 添加评论

source: Add label
ar: إضافة تسمية
de: Stichwort hinzufügen
es: Añadir etiqueta
fr: Ajouter une étiquette
hi: लेबल जोड़ें
it: Aggiungi etichetta
ja: ラベルを追加
pt_br: Adicionar rótulo
ru: Добавить метку
uk: Додати мітку
zh_hans: 添加标签

source: Add label, ↩ to add
ar: أضف تسمية، ↩ للإضافة
de: Stichwort, ↩ zum Hinzufügen
es: Añadir etiqueta, ↩ para añadir
fr: Nouvelle étiquette, ↩ pour l’ajouter
hi: लेबल लिखें, जोड़ने के लिए ↩
it: Nuova etichetta, ↩ per aggiungere
ja: ラベルを入力して ↩ で追加
pt_br: Adicionar rótulo, ↩ para incluir
ru: Новая метка, ↩ — добавить
uk: Нова мітка, ↩ — додати
zh_hans: 输入标签，按 ↩ 添加

source: Add labels…
ar: إضافة تسميات…
de: Stichwörter hinzufügen…
es: Añadir etiquetas…
fr: Ajouter des étiquettes…
hi: लेबल जोड़ें…
it: Aggiungi etichette…
ja: ラベルを追加…
pt_br: Adicionar rótulos…
ru: Добавить метки…
uk: Додати мітки…
zh_hans: 添加标签…

source: Advanced
ar: متقدم
de: Erweitert
es: Avanzado
fr: Avancé
hi: उन्नत
it: Avanzate
ja: 詳細
pt_br: Avançado
ru: Дополнительно
uk: Додатково
zh_hans: 高级

source: All accounts
ar: كل الحسابات
de: Alle Accounts
es: Todas las cuentas
fr: Tous les comptes
hi: सभी खाते
it: Tutti gli account
ja: すべてのアカウント
pt_br: Todas as contas
ru: Все аккаунты
uk: Усі облікові записи
zh_hans: 所有账户

source: All Accounts
ar: كل الحسابات
de: Alle Accounts
es: Todas las cuentas
fr: Tous les comptes
hi: सभी खाते
it: Tutti gli account
ja: すべてのアカウント
pt_br: Todas as Contas
ru: Все аккаунты
uk: Усі облікові записи
zh_hans: 所有账户

source: All Projects
ar: كل المشاريع
de: Alle Projekte
es: Todos los proyectos
fr: Tous les projets
hi: सभी प्रोजेक्ट
it: Tutti i progetti
ja: すべてのプロジェクト
pt_br: Todos os Projetos
ru: Все проекты
uk: Усі проєкти
zh_hans: 所有项目

source: Any assignee
ar: أي مكلَّف
de: Alle zugewiesenen Personen
es: Cualquier asignado
fr: Tous les responsables
hi: कोई भी असाइनी
it: Qualsiasi assegnatario
ja: すべての担当者
pt_br: Qualquer responsável
ru: Любой исполнитель
uk: Будь-який виконавець
zh_hans: 任意经办人

source: Any project
ar: أي مشروع
de: Alle Projekte
es: Cualquier proyecto
fr: Tous les projets
hi: कोई भी प्रोजेक्ट
it: Qualsiasi progetto
ja: すべてのプロジェクト
pt_br: Qualquer projeto
ru: Любой проект
uk: Будь-який проєкт
zh_hans: 任意项目

source: Any reporter
ar: أي مُبلِّغ
de: Alle Autoren
es: Cualquier informador
fr: Tous les rapporteurs
hi: कोई भी रिपोर्टर
it: Qualsiasi reporter
ja: すべての報告者
pt_br: Qualquer relator
ru: Любой автор
uk: Будь-який автор
zh_hans: 任意报告人

source: Any status
ar: أي حالة
de: Alle Status
es: Cualquier estado
fr: Tous les états
hi: कोई भी स्थिति
it: Qualsiasi stato
ja: すべてのステータス
pt_br: Qualquer status
ru: Любой статус
uk: Будь-який статус
zh_hans: 任意状态

source: Any time
ar: أي وقت
de: Jederzeit
es: Cualquier fecha
fr: Toute période
hi: कभी भी
it: Qualsiasi periodo
ja: すべての期間
pt_br: Qualquer data
ru: За все время
uk: Будь-коли
zh_hans: 任意时间

source: Any type
ar: أي نوع
de: Alle Typen
es: Cualquier tipo
fr: Tous les types
hi: कोई भी प्रकार
it: Qualsiasi tipo
ja: すべてのタイプ
pt_br: Qualquer tipo
ru: Любой тип
uk: Будь-який тип
zh_hans: 任意类型

source: API token
ar: رمز API
es: Token de API
fr: Jeton d’API
hi: API टोकन
it: Token API
ja: API トークン
pt_br: Token de API
ru: API-токен
uk: API-токен
zh_hans: API 令牌

source: Ascending
ar: تصاعدي
de: Aufsteigend
es: Ascendente
fr: Croissant
hi: आरोही
it: Crescente
ja: 昇順
pt_br: Crescente
ru: По возрастанию
uk: За зростанням
zh_hans: 升序

source: Assign to me
ar: إسناد إليّ
de: Mir zuweisen
es: Asignarme
fr: M’assigner
hi: मुझे असाइन करें
it: Assegna a me
ja: 自分に割り当て
pt_br: Atribuir a mim
ru: Назначить меня
uk: Призначити мені
zh_hans: 分配给我

source: Assign to Me
ar: إسناد إليّ
de: Mir zuweisen
es: Asignarme
fr: M’assigner
hi: मुझे असाइन करें
it: Assegna a me
ja: 自分に割り当て
pt_br: Atribuir a Mim
ru: Назначить меня
uk: Призначити мені
zh_hans: 分配给我

source: Assign…
ar: إسناد…
de: Zuweisen …
es: Asignar…
fr: Assigner…
hi: असाइन करें…
it: Assegna…
ja: 割り当て…
pt_br: Atribuir…
ru: Назначить…
uk: Призначити…
zh_hans: 分配…

source: Assigned to me
ar: المُسندة إليّ
de: Mir zugewiesen
es: Asignadas a mí
fr: Assignés à moi
hi: मुझे असाइन किए गए
it: Assegnati a me
ja: 自分が担当
pt_br: Atribuídos a mim
ru: Назначенные мне
uk: Призначені мені
zh_hans: 分配给我的

source: Assigned to Me
ar: المُسندة إليّ
de: Mir zugewiesen
es: Asignadas a mí
fr: Assignés à moi
hi: मुझे असाइन किए गए
it: Assegnati a me
ja: 自分の担当課題
pt_br: Atribuídos a Mim
ru: Назначенные мне
uk: Призначені мені
zh_hans: 分配给我的

source: Assigned to you
ar: أُسندت إليك
de: Ihnen zugewiesen
es: Asignada a ti
fr: Vous a été assigné
hi: आपको असाइन किया गया
it: Assegnato a te
ja: あなたに割り当てられました
pt_br: Atribuído a você
ru: Вам назначена задача
uk: Вам призначено задачу
zh_hans: 已分配给你

source: Assignee
ar: المكلَّف
de: Zugewiesene Person
es: Persona asignada
fr: Responsable
hi: असाइनी
it: Assegnatario
ja: 担当者
pt_br: Responsável
ru: Исполнитель
uk: Виконавець
zh_hans: 经办人

source: At
ar: في
de: Um
es: Fecha y hora
fr: À
hi: समय
it: Alle
ja: 日時
pt_br: Em
ru: Время
uk: Час
zh_hans: 时间

source: Attach Files
ar: إرفاق ملفات
de: Dateien anhängen
es: Adjuntar archivos
fr: Joindre des fichiers
hi: फ़ाइलें अटैच करें
it: Allega file
ja: ファイルを添付
pt_br: Anexar Arquivos
ru: Прикрепить файлы
uk: Вкласти файли
zh_hans: 附加文件

source: Attach files. You can also drop them anywhere or paste an image.
ar: إرفاق ملفات. يمكنك أيضًا إفلاتها في أي مكان أو لصق صورة.
de: Dateien anhängen. Sie können sie auch an beliebiger Stelle ablegen oder ein Bild einsetzen.
es: Adjunta archivos. También puedes soltarlos en cualquier parte o pegar una imagen.
fr: Joindre des fichiers. Vous pouvez aussi les déposer n’importe où ou coller une image.
hi: फ़ाइलें अटैच करें। आप उन्हें कहीं भी ड्रॉप कर सकते हैं या कोई इमेज पेस्ट कर सकते हैं।
it: Allega file. Puoi anche trascinarli in un punto qualsiasi o incollare un’immagine.
ja: ファイルを添付します。どこにでもドロップしたり、画像をペーストしたりすることもできます。
pt_br: Anexe arquivos. Você também pode soltá-los em qualquer lugar ou colar uma imagem.
ru: Прикрепить файлы. Их также можно перетащить в любое место окна, а изображение — вставить.
uk: Вкласти файли. Їх також можна перетягнути будь-куди або вставити зображення.
zh_hans: 附加文件。也可以将文件拖放到任意位置，或粘贴图像。

source: Attach Files…
ar: إرفاق ملفات…
de: Dateien anhängen …
es: Adjuntar archivos…
fr: Joindre des fichiers…
hi: फ़ाइलें अटैच करें…
it: Allega file…
ja: ファイルを添付…
pt_br: Anexar Arquivos…
ru: Прикрепить файлы…
uk: Вкласти файли…
zh_hans: 附加文件…

source: Attached media
ar: وسائط مرفقة
de: Angehängte Medien
es: Contenido multimedia adjunto
fr: Média joint
hi: अटैच किया गया मीडिया
it: Contenuto multimediale allegato
ja: 添付メディア
pt_br: Mídia anexada
ru: Вложенный медиафайл
uk: Вкладене медіа
zh_hans: 附加的媒体

source: Attachment on %@
ar: مرفق في %@
de: Anhang an %@
es: Adjunto de %@
fr: Pièce jointe de %@
hi: %@ का अटैचमेंट
it: Allegato di %@
ja: %@ の添付ファイル
pt_br: Anexo de %@
ru: Вложение в %@
uk: Вкладення в %@
zh_hans: %@ 的附件

source: Attachments
ar: المرفقات
de: Anhänge
es: Archivos adjuntos
fr: Pièces jointes
hi: अटैचमेंट
it: Allegati
ja: 添付ファイル
pt_br: Anexos
ru: Вложения
uk: Вкладення
zh_hans: 附件

source: Back
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
hi: पीछे
it: Indietro
ja: 戻る
pt_br: Voltar
ru: Назад
uk: Назад
zh_hans: 返回

source: Back to the previous issue (⌘[)
ar: الرجوع إلى المشكلة السابقة (⌘[)
de: Zurück zum vorherigen Vorgang (⌘[)
es: Volver a la incidencia anterior (⌘[)
fr: Revenir au ticket précédent (⌘[)
hi: पिछले इश्यू पर वापस जाएँ (⌘[)
it: Torna al ticket precedente (⌘[)
ja: 前の課題に戻る (⌘[)
pt_br: Voltar ao item anterior (⌘[)
ru: К предыдущей задаче (⌘[)
uk: Назад до попередньої задачі (⌘[)
zh_hans: 返回上一个事务（⌘[）

source: Bin
ar: سلة المحذوفات
de: Papierkorb
es: Papelera
fr: Corbeille
hi: बिन
it: Cestino
ja: ゴミ箱
pt_br: Lixeira
ru: Корзина
uk: Кошик
zh_hans: 废纸篓

source: Blue
ar: أزرق
de: Blau
es: Azul
fr: Bleu
hi: नीला
it: Blu
ja: ブルー
pt_br: Azul
ru: Синий
uk: Синій
zh_hans: 蓝色

source: Board
ar: اللوحة
es: Tablero
fr: Tableau
hi: बोर्ड
ja: ボード
pt_br: Quadro
ru: Доска
uk: Дошка
zh_hans: 看板

source: Bold (⌘B)
ar: عريض (⌘B)
de: Fett (⌘B)
es: Negrita (⌘B)
fr: Gras (⌘B)
hi: बोल्ड (⌘B)
it: Grassetto (⌘B)
ja: 太字 (⌘B)
pt_br: Negrito (⌘B)
ru: Полужирный (⌘B)
uk: Жирний (⌘B)
zh_hans: 粗体（⌘B）

source: Brown
ar: بني
de: Braun
es: Marrón
fr: Marron
hi: भूरा
it: Marrone
ja: ブラウン
pt_br: Marrom
ru: Коричневый
uk: Коричневий
zh_hans: 棕色

source: Bulleted list
ar: قائمة نقطية
de: Aufzählung
es: Lista con viñetas
fr: Liste à puces
hi: बुलेट सूची
it: Elenco puntato
ja: 箇条書き
pt_br: Lista com marcadores
ru: Маркированный список
uk: Маркований список
zh_hans: 项目符号列表

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
pt_br: Cancelar
ru: Отменить
uk: Скасувати
zh_hans: 取消

source: Change Status
ar: تغيير الحالة
de: Status ändern
es: Cambiar estado
fr: Changer l’état
hi: स्थिति बदलें
it: Cambia stato
ja: ステータスを変更
pt_br: Alterar Status
ru: Изменить статус
uk: Змінити статус
zh_hans: 更改状态

source: Change Status…
ar: تغيير الحالة…
de: Status ändern …
es: Cambiar estado…
fr: Changer l’état…
hi: स्थिति बदलें…
it: Cambia stato…
ja: ステータスを変更…
pt_br: Alterar Status…
ru: Изменить статус…
uk: Змінити статус…
zh_hans: 更改状态…

source: Check every
ar: التحقق كل
de: Prüfen alle
es: Comprobar cada
fr: Vérifier toutes les
hi: जाँच अंतराल
it: Controlla ogni
ja: 確認間隔
pt_br: Verificar a cada
ru: Проверять каждые
uk: Перевіряти кожні
zh_hans: 检查间隔

source: Check for updates daily
ar: التحقق من وجود تحديثات يوميًا
de: Täglich nach Updates suchen
es: Comprobar si hay actualizaciones a diario
fr: Rechercher les mises à jour chaque jour
hi: रोज़ अपडेट के लिए जाँचें
it: Controlla gli aggiornamenti ogni giorno
ja: 毎日アップデートを確認
pt_br: Buscar atualizações diariamente
ru: Ежедневно проверять обновления
uk: Щодня перевіряти наявність оновлень
zh_hans: 每天检查更新

source: Check for Updates…
ar: التحقق من وجود تحديثات…
de: Nach Updates suchen …
es: Buscar actualizaciones…
fr: Rechercher des mises à jour…
hi: अपडेट के लिए जाँचें…
it: Controlla aggiornamenti…
ja: アップデートを確認…
pt_br: Buscar Atualizações…
ru: Проверить обновления…
uk: Перевірити наявність оновлень…
zh_hans: 检查更新…

source: Check Now
ar: التحقق الآن
de: Jetzt prüfen
es: Comprobar ahora
fr: Vérifier maintenant
hi: अभी जाँचें
it: Controlla ora
ja: 今すぐ確認
pt_br: Verificar Agora
ru: Проверить сейчас
uk: Перевірити зараз
zh_hans: 立即检查

source: Child Issues
ar: المشكلات التابعة
de: Untergeordnete Vorgänge
es: Incidencias secundarias
fr: Tickets enfants
hi: चाइल्ड इश्यू
it: Ticket subordinati
ja: 子課題
pt_br: Itens Filho
ru: Дочерние задачи
uk: Дочірні задачі
zh_hans: 子事务

source: Clear
ar: مسح
de: Entfernen
es: Borrar
fr: Effacer
hi: साफ़ करें
it: Cancella
ja: 消去
pt_br: Limpar
ru: Очистить
uk: Очистити
zh_hans: 清除

source: Clear Cache and Spotlight Index
ar: مسح ذاكرة التخزين المؤقت وفهرس Spotlight
de: Cache und Spotlight-Index löschen
es: Borrar caché e índice de Spotlight
fr: Vider le cache et l’index Spotlight
hi: कैश और Spotlight इंडेक्स साफ़ करें
it: Svuota cache e indice di Spotlight
ja: キャッシュとSpotlightインデックスを消去
pt_br: Limpar Cache e Índice do Spotlight
ru: Очистить кэш и индекс Spotlight
uk: Очистити кеш та індекс Spotlight
zh_hans: 清除缓存和“聚焦”索引

source: Clear filter
ar: إزالة عامل التصفية
de: Filter zurücksetzen
es: Quitar filtro
fr: Retirer le filtre
hi: फ़िल्टर हटाएँ
it: Rimuovi filtro
ja: フィルターを解除
pt_br: Limpar filtro
ru: Сбросить фильтр
uk: Скинути фільтр
zh_hans: 清除筛选器

source: Clear filters
ar: مسح عوامل التصفية
de: Filter zurücksetzen
es: Quitar filtros
fr: Effacer les filtres
hi: फ़िल्टर हटाएँ
it: Rimuovi filtri
ja: フィルターを解除
pt_br: Limpar filtros
ru: Сбросить фильтры
uk: Скинути фільтри
zh_hans: 清除筛选条件

source: Clear Filters
ar: مسح عوامل التصفية
de: Filter zurücksetzen
es: Quitar filtros
fr: Effacer les filtres
hi: फ़िल्टर हटाएँ
it: Rimuovi filtri
ja: フィルターを解除
pt_br: Limpar Filtros
ru: Сбросить фильтры
uk: Скинути фільтри
zh_hans: 清除筛选条件

source: Clear Recent Searches
ar: مسح عمليات البحث الأخيرة
de: Letzte Suchen löschen
es: Borrar búsquedas recientes
fr: Effacer les recherches récentes
hi: हाल की खोजें साफ़ करें
it: Cancella ricerche recenti
ja: 最近の検索を消去
pt_br: Limpar Pesquisas Recentes
ru: Очистить недавние запросы
uk: Очистити недавні пошуки
zh_hans: 清除最近搜索

source: Clear Search
ar: مسح البحث
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
hi: खोज साफ़ करें
it: Cancella ricerca
ja: 検索を消去
pt_br: Limpar Pesquisa
ru: Очистить поиск
uk: Очистити пошук
zh_hans: 清除搜索

source: Click to copy %@
ar: انقر لنسخ %@
de: Klicken, um %@ zu kopieren
es: Haz clic para copiar %@
fr: Cliquez pour copier %@
hi: %@ कॉपी करने के लिए क्लिक करें
it: Fai clic per copiare %@
ja: クリックして %@ をコピー
pt_br: Clique para copiar %@
ru: Нажмите, чтобы скопировать %@
uk: Натисніть, щоб скопіювати %@
zh_hans: 点按以拷贝 %@

source: Clone
ar: استنساخ
de: Klonen
es: Clonar
fr: Cloner
hi: क्लोन करें
it: Clona
ja: 複製
pt_br: Clonar
ru: Клонировать
uk: Клонувати
zh_hans: 克隆

source: Clone from an issue…
ar: استنساخ من مشكلة…
de: Von einem Vorgang klonen …
es: Clonar de una incidencia…
fr: Cloner à partir d’un ticket…
hi: किसी इश्यू से क्लोन करें…
it: Clona da un ticket…
ja: 課題から複製…
pt_br: Clonar de um item…
ru: Клонировать из задачи…
uk: Клонувати із задачі…
zh_hans: 从事务克隆…

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
it: Chiudi
ja: 閉じる
pt_br: Fechar
ru: Закрыть
uk: Закрити
zh_hans: 关闭

source: Code
ar: رمز برمجي
es: Código
hi: कोड
it: Codice
ja: コード
pt_br: Código
ru: Код
uk: Код
zh_hans: 代码

source: Colour
ar: اللون
de: Farbe
es: Color
fr: Couleur
hi: रंग
it: Colore
ja: カラー
pt_br: Cor
ru: Цвет
uk: Колір
zh_hans: 颜色

source: Comment
ar: تعليق
de: Kommentieren
es: Comentar
fr: Commenter
hi: टिप्पणी करें
it: Commenta
ja: コメント
pt_br: Comentar
ru: Комментировать
uk: Коментувати
zh_hans: 评论

source: Comment (optional)
ar: تعليق (اختياري)
de: Kommentar (optional)
es: Comentario (opcional)
fr: Commentaire (facultatif)
hi: टिप्पणी (वैकल्पिक)
it: Commento (facoltativo)
ja: コメント (任意)
pt_br: Comentário (opcional)
ru: Комментарий (необязательно)
uk: Коментар (необов’язково)
zh_hans: 评论（可选）

source: Comment on %@
ar: تعليق على %@
de: Kommentar zu %@
es: Comentario en %@
fr: Commentaire sur %@
hi: %@ पर टिप्पणी
it: Commento su %@
ja: %@ へのコメント
pt_br: Comentário em %@
ru: Комментарий к %@
uk: Коментар до %@
zh_hans: %@ 的评论
